{"id":35,"date":"2020-01-27T12:46:19","date_gmt":"2020-01-27T10:46:19","guid":{"rendered":"https:\/\/ahmedmansourclinic.com\/?p=35"},"modified":"2022-09-22T02:26:56","modified_gmt":"2022-09-22T02:26:56","slug":"calories","status":"publish","type":"post","link":"https:\/\/ahmedmansourclinic.com\/2020\/01\/27\/calories\/","title":{"rendered":"\u0623\u0641\u0636\u0644 \u062c\u062f\u0648\u0644 \u0623\u0643\u0644 \u0644\u062d\u0631\u0642 \u0627\u0644\u062f\u0647\u0648\u0646 \u0628\u0623\u0645\u0627\u0646 \u062e\u0644\u0627\u0644 \u0641\u062a\u0631\u0629 \u0627\u0644\u0631\u0636\u0627\u0639\u0629"},"content":{"rendered":"<p>\u0627\u0644\u0633\u0644\u0627\u0645 \u0639\u0644\u064a\u0643\u0645 \u0648\u0631\u062d\u0645\u0629 \u0627\u0644\u0644\u0647 \u0648\u0628\u0631\u0643\u0627\u062a\u0647 ..<\/p>\n<p>\u0623\u0647\u0644\u0627\u064b \u0628\u064a\u0643\u0645 \u0645\u0646 \u062c\u062f\u064a\u062f \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0622\u0645\u0646 \u0644\u0644\u0623\u0645\u0647\u0627\u062a \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0631\u0636\u0627\u0639\u0629 .. $<\/p>\n<p>\u0644\u0648 \u062d\u0627\u0628\u064a\u0646 \u0623\u0646\u0646\u0627 \u0646\u062c\u062f\u062f \u0641\u064a \u0627\u0644\u0631\u062c\u064a\u0645\u0627\u062a \u0623\u0648\u0644 \u0628\u0623\u0648\u0644<\/p>\n<p>\u0625\u062f\u0639\u0645\u0648\u0627 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u060c \u0639\u0644\u0634\u0627\u0646 \u0623\u062d\u0633 \u0623\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0641\u0627\u0631\u0642 \u0645\u0639\u0627\u0643\u0645 \u0641\u0639\u0644\u0627\u064b ..<\/p>\n<p>\u0627\u0644\u062f\u0639\u0645 \u0628\u0639\u0645\u0644 \u062a\u0642\u064a\u064a\u0645 \u062e\u0645\u0633 \u0646\u062c\u0648\u0645 \u0644\u062a\u0637\u0628\u064a\u0642 \u062f\u0627\u064a\u062a \u0643\u0644\u064a\u0646\u064a\u0643 \u0639\u0644\u0649 \u0645\u062a\u062c\u0631 \u062c\u0648\u062c\u0644 \u0628\u0644\u0627\u064a$<\/p>\n<p>\u0646\u0628\u062f\u0623 \u0623\u0648\u0644\u0627\u064b \u0648\u0639\u0644\u0649 \u0627\u0644\u0633\u0631\u064a\u0639 \u0628\u0630\u0643\u0631 \u0628\u0639\u0636 \u0627\u0644\u0646\u0635\u0627\u0626\u062d \u0648\u0628\u0639\u062f \u0643\u062f\u0647 \u0647\u0646\u0642\u0648\u0644 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0644 \u0648\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0635\u062d\u064a\u0629 \u0644\u0644\u0648\u062c\u0628\u0627\u062a ..$<\/p>\n<p>\u0627\u0644\u0623\u0645 \u062e\u0644\u0627\u0644 \u0641\u062a\u0631\u0629 \u0627\u0644\u0631\u0636\u0627\u0639\u0629 \u0628\u062a\u062d\u0633 \u0628\u0627\u0644\u062c\u0648\u0639 \u0645\u0631\u0627\u062a \u0643\u062a\u064a\u0631\u0629 \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 \u0627\u0644\u064a\u0648\u0645 \u0648\u0639\u0644\u0634\u0627\u0646 \u0631\u062c\u064a\u0645\u0643 \u064a\u0646\u062c\u062d \u0644\u0627\u0632\u0645 \u062a\u0642\u0633\u0645\u064a \u0648\u062c\u0628\u0627\u062a\u0643 \u062e\u0644\u0627\u0644 \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u064a\u0648\u0645\u060c \u0645\u0634 \u062a\u0639\u062f\u064a \u0648\u062c\u0628\u0629 \u0627\u0644\u0641\u0637\u0627\u0631 \u0648\u0627\u0644\u0648\u062c\u0628\u0629 \u0627\u0644\u062e\u0641\u064a\u0641\u0629\u060c \u0648\u062a\u064a\u062c\u064a \u0639\u0644\u0649 \u0648\u062c\u0628\u0629 \u0627\u0644\u063a\u062f\u0627\u0621 \u062a\u0628\u0642\u064a \u0645\u0636\u0637\u0631\u0629 \u062a\u0622\u0643\u0644\u064a \u0643\u0645\u064a\u0629 \u0643\u0628\u064a\u0631\u0629 \u062c\u062f\u0627\u064b\u060c \u0648\u0623\u0639\u0644\u0649 \u0645\u0646 \u0627\u0644\u0645\u0642\u0631\u0631\u0629 \u0644\u064a\u0643\u064a \u0641\u064a \u0627\u0644\u062f\u0627\u064a\u062a.<\/p>\n<p>\u0648\u0627\u0644\u0644\u064a \u0647\u064a\u0633\u0627\u0639\u062f\u0643 \u0641\u064a \u062a\u0641\u0627\u062f\u064a \u0627\u0644\u062c\u0648\u0639 \u0648\u0627\u0644\u0623\u0643\u0644 \u0628\u0643\u0645\u064a\u0627\u062a \u0643\u0628\u064a\u0631\u0629\u060c \u0647\u0648 \u0627\u0644\u062d\u0631\u0635 \u0639\u0644\u0649 \u0634\u0631\u0628 \u0627\u0644\u0645\u0627\u0621 \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 \u0627\u0644\u064a\u0648\u0645.<\/p>\n<p>\u0639\u0644\u0649 \u0642\u062f \u0645\u0627 \u062a\u0642\u062f\u0631 \u062d\u0648\u0627\u0644\u064a \u062a\u0646\u0627\u0645\u064a \u0643\u0648\u064a\u0633\u060c \u0623\u0646\u0627 \u0639\u0627\u0631\u0641 \u0623\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0635\u0639\u0628\u060c \u0645\u0639 \u0627\u0644\u0631\u0636\u064a\u0639\u060c \u0644\u0643\u0646 \u0627\u0636\u0637\u0631\u0627\u0628 \u0627\u0644\u0646\u0648\u0645 \u0648\u0639\u062f\u0645 \u0623\u062e\u0630 \u0643\u0641\u0627\u064a\u062a\u0643 \u0645\u0646 \u0627\u0644\u0646\u0648\u0645 \u0628\u064a\u0643\u0648\u0646 \u0639\u0627\u0645\u0644 \u0641\u064a \u062b\u0628\u0627\u062a \u0627\u0644\u0648\u0632\u0646$<\/p>\n<p>\u0627\u0644\u0631\u064a\u0627\u0636\u0629 \u0645\u0634 \u0645\u0637\u0644\u0648\u0628\u0629 \u0641\u064a \u0627\u0644\u0628\u062f\u0627\u064a\u0629 \u0648\u062e\u0635\u0648\u0635\u0627\u064b \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0648\u0644\u0627\u062f\u062a\u0643 \u0642\u064a\u0635\u0631\u064a\u0629 ..<\/p>\n<p>\u064a\u0647\u0645\u0646\u064a \u0643\u0645\u0627\u0646 \u0646\u0635\u064a\u062d\u062a\u064a\u0646 \u062a\u0631\u0643\u0632\u064a \u0641\u064a\u0647\u0645 ..<\/p>\n<p>\u0627\u0644\u0646\u0635\u062d\u064a\u0629 \u0627\u0644\u0623\u0648\u0644\u0649<\/p>\n<p>\u0645\u062a\u0633\u062a\u0639\u062c\u0644\u064a\u0634 \u0627\u0644\u0646\u062a\u0627\u0626\u062c<\/p>\n<p>\u0643\u062f\u0647 \u0643\u062f\u0647 \u0623\u0646\u062a\u064a \u0637\u0627\u0644\u0639\u0629 \u0645\u0646 \u0627\u0644\u062d\u0645\u0644 \u0648\u0632\u0646\u0643 \u0632\u0627\u0626\u062f<\/p>\n<p>\u0627\u0633\u062a\u0639\u062c\u0627\u0644 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0647\u064a\u0636\u0631\u0643 \u0648\u064a\u0636\u0631 \u0637\u0641\u0644\u0643<\/p>\n<p>\u0628\u0627\u0644\u062a\u0627\u0644\u064a \u0628\u0644\u0627\u0634 \u0645\u062d\u0627\u0648\u0644\u0627\u062a \u0627\u0644\u062a\u0642\u0644\u064a\u0644 \u0641\u064a \u0643\u0645\u064a\u0627\u062a \u0627\u0644\u0623\u0643\u0644 \u0644\u0636\u0645\u0627\u0646 \u0633\u0631\u0639\u0629 \u0646\u0632\u0648\u0644 \u0627\u0644\u0648\u0632\u0646<\/p>\n<p>\u0643\u062f\u0647 \u0628\u062a\u0638\u0644\u0645\u064a \u0646\u0641\u0633\u0643 \u0648\u0628\u062a\u0636\u0631\u064a \u0635\u062d\u062a\u0643 \u0648\u0628\u062a\u0638\u0644\u0645\u064a \u0637\u0641\u0644\u0643 \u0637\u0628\u0639\u0627\u064b ..<\/p>\n<p>\u062e\u0644\u064a\u0643\u064a \u062d\u0631\u064a\u0635\u0629 \u0641\u0642\u0637 \u0639\u0644\u0649 \u0623\u0646\u0643 \u062a\u0648\u0641\u0631\u064a \u0623\u0643\u0644\u0627\u062a \u0635\u062d\u064a\u0629 \u0641\u064a \u0627\u0644\u0628\u064a\u062a \u0648\u0645\u062a\u0648\u0641\u0631\u064a\u0634 \u0627\u0644\u0639\u0643\u0633<\/p>\n<p>\u0628\u062d\u064a\u062b \u0641\u064a \u0623\u064a \u0648\u0642\u062a \u062a\u0643\u0648\u0646\u064a \u062c\u0639\u0627\u0646\u0647 \u0645\u062a\u0644\u0627\u0642\u064a\u0634 \u0627\u0644\u0623\u0643\u0644 \u0627\u0644\u0644\u064a \u0633\u0639\u0631\u0627\u062a\u0647 \u0627\u0644\u062d\u0631\u0627\u0631\u064a\u0629 \u0645\u0631\u062a\u0641\u0639\u0629 \u062c\u062f\u0627\u064b \u0648\u0645\u0634 \u0645\u0641\u064a\u062f \u0644\u0635\u062d\u062a\u0643\u060c \u0648\u062a\u0644\u0627\u0642\u064a \u0627\u0644\u0623\u0643\u0644\u0627\u062a \u0627\u0644\u0644\u064a \u062a\u062f\u0639\u0645 \u0646\u0632\u0648\u0644 \u0648\u0632\u0646\u0643 \u0648\u0633\u0639\u0631\u0627\u062a\u0647\u0627 \u0627\u0644\u062d\u0631\u0627\u0631\u064a\u0629 \u062a\u0643\u0648\u0646 \u0645\u0646\u0627\u0633\u0628\u0629 \u0648\u062a\u0633\u0645\u062d \u0644\u0643 \u0628\u0645\u0639\u062f\u0644 \u0646\u0632\u0648\u0644 \u0622\u0645\u0646\u060c \u0648\u0643\u0645\u0627\u0646 \u062a\u0641\u064a\u062f\u0643 \u0648\u062a\u063a\u0630\u064a\u0643 \u0648\u062a\u063a\u0630\u064a \u0627\u0644\u0637\u0641\u0644.<\/p>\n<p>\u0627\u0644\u0646\u0635\u064a\u062d\u0629 \u0627\u0644\u062a\u0627\u0646\u064a\u0629 ..<\/p>\n<p>\u0645\u062a\u0628\u062f\u0623\u064a\u0634 \u0631\u062c\u064a\u0645 \u0628\u0639\u062f \u0627\u0644\u0648\u0644\u0627\u062f\u0629 \u0625\u0644\u0627 \u0644\u0645\u0627 \u0627\u0644\u0637\u0641\u0644 \u064a\u0643\u0648\u0646 \u0628\u062f\u0623 \u0623\u0646\u0647 \u064a\u0639\u062a\u0645\u062f \u0641\u064a \u0627\u0644\u062a\u063a\u0630\u064a\u0629 \u0639\u0644\u0649 \u0623\u064a \u0645\u0635\u062f\u0631 \u0622\u062e\u0631 \u0628\u062c\u0627\u0646\u0628 \u0627\u0644\u0631\u0636\u0627\u0639\u0629.$<\/p>\n<p>\u0639\u0646\u062f\u0646\u0627 \u062e\u0645\u0633 \u0648\u062c\u0628\u0627\u062a \u0641\u064a \u0627\u0644\u064a\u0648\u0645$<\/p>\n<p>\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0648\u062c\u0628\u0629 \u0627\u0644\u0641\u0637\u0627\u0631<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li>2 \u0639\u0644\u0628\u0629 \u0632\u0628\u0627\u062f\u064a + \u0646\u0635\u0641 \u0643\u0648\u0628 \u0630\u0631\u0629 \u062d\u0644\u0648\u0629<\/li>\n<li>3 \u0645\u0639\u0627\u0644\u0642 \u0643\u0628\u064a\u0631\u0629 \u0634\u0648\u0641\u0627\u0646 + \u0643\u0648\u0628 \u062d\u0644\u064a\u0628 \u0643\u0627\u0645\u0644 \u0627\u0644\u062f\u0633\u0645 + \u0645\u0639\u0644\u0642\u0629 \u0639\u0633\u0644 \u0646\u062d\u0644 \u0623\u0648 \u062b\u0645\u0631\u0629 \u0645\u0648\u0632<\/li>\n<li>\u0646\u0635\u0641 \u0631\u063a\u064a\u0641 \u0639\u064a\u0634 \u0641\u064a\u0646\u0648 \u0623\u0633\u0645\u0631 + \u0628\u064a\u0636\u0629 \u0645\u0633\u0644\u0648\u0642\u0629 + \u0642\u0637\u0639\u0629 \u062c\u0628\u0646\u0629 \u0642\u0631\u064a\u0634 + \u062e\u064a\u0627\u0631 \u0623\u0648 \u062e\u0633<\/li>\n<li>3 \u0645\u0639\u0627\u0644\u0642 \u0643\u0648\u0631\u0646 \u0641\u0644\u0643\u0633 + \u0643\u0648\u0628 \u062d\u0644\u064a\u0628 \u0643\u0627\u0645\u0644 \u0627\u0644\u062f\u0633\u0645 + \u0645\u0639\u0644\u0642\u0629 \u0639\u0633\u0644 \u0646\u062d\u0644 \u0623\u0648 \u062b\u0645\u0631\u0629 \u0645\u0648\u0632<\/li>\n<li>2 \u0628\u064a\u0636\u0629 \u0645\u0633\u0644\u0648\u0642\u0629 \u0623\u0648 \u0645\u0642\u0644\u064a\u0629 + \u0646\u0635\u0641 \u0631\u063a\u064a\u0641 \u0639\u064a\u0634 \u0628\u0644\u062f\u064a + \u0637\u0628\u0642 \u0633\u0644\u0637\u0629 \u0635\u063a\u064a\u0631<\/li>\n<li>2 \u0645\u0639\u0644\u0642\u0629 \u0641\u0648\u0644 + \u0628\u064a\u0636\u0629 \u0645\u0633\u0644\u0648\u0642\u0629 + \u0631\u063a\u064a\u0641 \u0639\u064a\u0634 \u0633\u0646 + \u0637\u0628\u0642 \u0633\u0644\u0637\u0629 \u0635\u063a\u064a\u0631<\/li>\n<li>2 \u0645\u0639\u0644\u0642\u0629 \u0643\u0628\u064a\u0631\u0629 \u0644\u0628\u0646\u0629 + \u0628\u064a\u0636\u0629 \u0645\u0633\u0644\u0648\u0642\u0629 + \u0646\u0635\u0641 \u0631\u063a\u064a\u0641 \u0639\u064a\u0634 \u0628\u0644\u062f\u064a + \u0637\u0628\u0642 \u0633\u0644\u0637\u0629 \u0635\u063a\u064a\u0631<\/li>\n<\/ul>\n<p>$<\/p>\n<p>\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0648\u062c\u0628\u0629 \u0627\u0644\u062e\u0641\u064a\u0641\u0629 \u0627\u0644\u0623\u0648\u0644\u0649<\/p>\n<p>\u0628\u064a\u0646 \u0627\u0644\u0641\u0637\u0627\u0631 \u0648\u0627\u0644\u063a\u062f\u0627\u0621<\/p>\n<p>\u0628\u0639\u062f \u0627\u0644\u0641\u0637\u0627\u0631 \u0628\u0633\u0627\u0639\u062a\u064a\u0646 \u0641\u064a\u0645\u0627 \u0641\u0648\u0642 ..<\/p>\n<p>&nbsp;<\/p>\n<p>\u0646\u0635\u0641 \u0643\u0648\u0628 \u062d\u0645\u0635<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0646\u0635\u0641 \u0643\u0648\u0628 \u062a\u0631\u0645\u0633<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0645\u0644\u0639\u0642\u0629 \u0643\u0628\u064a\u0631\u0629 \u0632\u0628\u062f\u0629 \u0641\u0648\u0644 \u0633\u0648\u062f\u0627\u0646\u064a + \u062b\u0645\u0631\u0629 \u062a\u0641\u0627\u062d<\/p>\n<p>\u0623\u0648<\/p>\n<p>2 \u062b\u0645\u0631\u0629 \u0641\u0627\u0643\u0647\u0629<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0642\u0628\u0636 \u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0643\u0633\u0631\u0627\u062a \u0648\u064a\u0641\u0636\u0644 \u0627\u0644\u0644\u0648\u0632 \u063a\u064a\u0631 \u0645\u0645\u0644\u062d<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0643\u0648\u0628 \u062d\u0644\u064a\u0628 \u0643\u0627\u0645\u0644 \u0627\u0644\u062f\u0633\u0645<\/p>\n<p>$<\/p>\n<p>\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0648\u062c\u0628\u0629 \u0627\u0644\u063a\u062f\u0627\u0621<\/p>\n<p>\u0623\u0633\u0627\u0633\u064a \u0641\u064a \u0648\u062c\u0628\u0629 \u0627\u0644\u063a\u062f\u0627\u0621 \u064a\u0648\u0645\u064a\u0627\u064b<\/p>\n<p>\u0637\u0628\u0642 \u0633\u0644\u0637\u0629 (\u0637\u0645\u0627\u0637\u0645\u060c \u062e\u064a\u0627\u0631\u060c \u062c\u0632\u0631\u060c \u0641\u0644\u0641\u0644 \u0623\u062e\u0636\u0631 \u0648\u0623\u0644\u0648\u0627\u0646\u060c \u062e\u0633\u060c .. )<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0637\u0628\u0642 \u062e\u0636\u0627\u0631 \u0645\u062d\u0636\u0631 \u0628\u0637\u0631\u064a\u0642\u0629 \u0635\u062d\u064a\u0629 \u0645\u0646 \u0627\u0644\u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0622\u062a\u064a\u0629<\/p>\n<p>(\u0628\u0627\u0645\u064a\u0629\u060c \u0643\u0648\u0633\u0629\u060c \u0628\u0631\u0648\u0643\u0644\u064a\u060c \u0641\u0627\u0635\u0648\u0644\u064a\u0627 \u062e\u0636\u0631\u0627\u0621\u060c \u0644\u0648\u0628\u064a\u0627 \u062e\u0636\u0631\u0627\u0621\u060c \u0645\u0644\u0648\u062e\u064a\u0629\u060c \u0633\u0628\u0627\u0646\u062e .. )<\/p>\n<p>&nbsp;<\/p>\n<p>\u0645\u0639 \u0627\u0644\u062e\u0636\u0627\u0631 \u0627\u0644\u0645\u0637\u0628\u0648\u062e \u062f\u0627\u064a\u062a \u0623\u0648 \u0646\u064a \u0641\u064a \u0646\u064a\u00a0 \u0623\u0648 \u0627\u0644\u0633\u0644\u0637\u0629<\/p>\n<p>\u0647\u0646\u062e\u062a\u0627\u0631 \u062d\u0627\u062c\u0629 \u0645\u0646 \u062f\u0648\u0644 ..<\/p>\n<p>6 \u0645\u0639\u0627\u0644\u0642 \u0623\u0631\u0632 \u0645\u0633\u0644\u0648\u0642<\/p>\n<p>\u0623\u0648<\/p>\n<p>8 \u0645\u0639\u0627\u0644\u0642 \u0645\u0643\u0631\u0648\u0646\u0629<\/p>\n<p>\u0623\u0648<\/p>\n<p>6 \u0645\u0639\u0627\u0644\u0642 \u0644\u0633\u0627\u0646 \u0639\u0635\u0641\u0648\u0631<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0646\u0635\u0641 \u0631\u063a\u064a\u0641 \u0639\u064a\u0634 \u0628\u0644\u062f\u064a<\/p>\n<p>\u0623\u0648<\/p>\n<p>6 \u0645\u0639\u0627\u0644\u0642 \u0641\u0631\u064a\u0643<\/p>\n<p>\u0623\u0648<\/p>\n<p>6 \u0645\u0639\u0627\u0644\u0642 \u0628\u0631\u063a\u0644<\/p>\n<p>&nbsp;<\/p>\n<p>\u0645\u0646\u0646\u0633\u0627\u0634 \u0641\u064a \u0627\u0644\u063a\u062f\u0627\u0621 \u0627\u0644\u062f\u0647\u0648\u0646 \u0627\u0644\u0635\u062d\u064a\u0629 \u0645\u062b\u0644 \u0632\u064a\u062a \u0627\u0644\u0632\u064a\u062a\u0648\u0646 \u0646\u0633\u062a\u062e\u062f\u0645\u0647 \u0641\u064a \u062a\u062d\u0636\u064a\u0631 \u0627\u0644\u0623\u0643\u0644 \u0623\u0648 \u0646\u0636\u0639\u0647 \u0639\u0644\u0649 \u0627\u0644\u0633\u0644\u0637\u0629<\/p>\n<p>&nbsp;<\/p>\n<p>\u0648\u0637\u0628\u0639\u0627\u064b \u0627\u0644\u0628\u0631\u0648\u062a\u064a\u0646 \u0628\u062a\u0627\u0639\u0646\u0627 \u0647\u0646\u062e\u062a\u0627\u0631 \u062d\u0627\u062c\u0629 \u0645\u0646 \u062f\u0648\u0644 ..<\/p>\n<p>&nbsp;<\/p>\n<p>\u0639\u0644\u0628\u0629 \u062a\u0648\u0646\u0629 \u0628\u062f\u0648\u0646 \u0632\u064a\u062a<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u062b\u0644\u062b \u0643\u064a\u0644\u0648 \u0633\u0645\u0643 \u0645\u0634\u0648\u064a<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0646\u0635\u0641 \u0635\u062f\u0631 \u0641\u0631\u062e\u0629 \u0645\u0634\u0648\u064a \u0623\u0648 \u0645\u0633\u0644\u0648\u0642<\/p>\n<p>\u0623\u0648<\/p>\n<p>2 \u0642\u0637\u0639\u0629 \u0644\u062d\u0645\u0629 \u0645\u0634\u0648\u064a\u0629 \u0623\u0648 \u0645\u0633\u0644\u0648\u0642\u0629 \u0628\u0648\u0632\u0646 200 \u062c\u0631\u0627\u0645<\/p>\n<p>\u0623\u0648<\/p>\n<p>150 \u062c\u0631\u0627\u0645 \u0643\u0628\u062f\u0629 \u0645\u0634\u0648\u064a\u0629<\/p>\n<p>\u0623\u0648<\/p>\n<p>150 \u062c\u0631\u0627\u0645 \u0645\u0634\u0631\u0648\u0645 + 2 \u0628\u064a\u0636\u0629 \u0645\u0633\u0644\u0648\u0642\u0629<\/p>\n<p>\u0627\u0648<\/p>\n<p>\u0633\u0645\u0643\u0629 \u0645\u0634\u0648\u064a\u0629 + 100 \u062c\u0631\u0627\u0645 \u062c\u0645\u0628\u0631\u064a \u0645\u0634\u0648\u064a \u0623\u0648 \u0645\u0633\u0644\u0648\u0642<\/p>\n<p>\u0623\u0648<\/p>\n<p>3 \u0645\u0639\u0627\u0644\u0642 \u0644\u0648\u0628\u064a\u0627 + \u0642\u0637\u0639\u0629 \u0644\u062d\u0645\u0629 \u0645\u0634\u0648\u064a\u0629 \u0623\u0648 \u0645\u0633\u0644\u0648\u0642\u0629 \u0628\u0648\u0632\u0646 100 \u062c\u0631\u0627\u0645<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0637\u0628\u0642 \u0639\u062f\u0633 \u0628\u0645\u0642\u062f\u0631 (\u0643\u0648\u0628)<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0637\u0628\u0642 \u0641\u0627\u0635\u0648\u0644\u064a\u0627 \u0628\u064a\u0636\u0627\u0621 \u0628\u0645\u0642\u062f\u0631 \u0643\u0648\u0628 \u0625\u0644\u0627 \u0631\u0628\u0639 + 2 \u0628\u064a\u0636\u0629 \u0645\u0633\u0644\u0648\u0642\u0629<\/p>\n<p>&nbsp;<\/p>\n<p>\u0641\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0648\u062c\u0628\u0629 \u0627\u0644\u063a\u062f\u0627\u0621 \u0645\u0645\u0643\u0646 \u062a\u0643\u0648\u0646<\/p>\n<p>&nbsp;<\/p>\n<p>6 \u0645\u0639\u0627\u0644\u0642 \u0623\u0631\u0632 \u0645\u0633\u0644\u0648\u0642 + \u0637\u0628\u0642 \u0633\u0644\u0637\u0629 \u0643\u0628\u064a\u0631 + \u0633\u0645\u0643\u0629 \u0643\u0628\u064a\u0631\u0629 \u0645\u0634\u0648\u064a\u0629 + 100 \u062c\u0631\u0627\u0645 \u062c\u0645\u0628\u0631\u064a<\/p>\n<p>\u0623\u0648<\/p>\n<p>3 \u0645\u0639\u0627\u0644\u0642 \u0644\u0648\u0628\u064a\u0627 + \u0642\u0637\u0639\u0629 \u0644\u062d\u0645\u0629 + 6 \u0645\u0639\u0627\u0644\u0642 \u0623\u0631\u0632<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0637\u0628\u0642 \u0641\u0627\u0635\u0648\u0644\u064a\u0627 \u0635\u063a\u064a\u0631 + 2 \u0628\u064a\u0636\u0629 \u0645\u0633\u0644\u0648\u0642\u0629 + 6 \u0645\u0639\u0627\u0644\u0642 \u0623\u0631\u0632 + \u0637\u0628\u0642 \u0633\u0644\u0637\u0629<\/p>\n<p>$<\/p>\n<p>\u0627\u0644\u0648\u062c\u0628\u0629 \u0627\u0644\u062e\u0641\u064a\u0641\u0629 \u0627\u0644\u062b\u0627\u0646\u064a\u0629<\/p>\n<p>\u0628\u064a\u0646 \u0627\u0644\u063a\u062f\u0627\u0621 \u0648\u0627\u0644\u0639\u0634\u0627\u0621<\/p>\n<p>\u062b\u0645\u0631\u0629 \u0641\u0627\u0643\u0647\u0629 $<\/p>\n<p>\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0648\u062c\u0628\u0629 \u0627\u0644\u0639\u0634\u0627\u0621<\/p>\n<p>2 \u0639\u0644\u0628\u0629 \u0632\u0628\u0627\u062f\u064a<\/p>\n<p>\u0623\u0648<\/p>\n<p>2 \u0628\u064a\u0636\u0629 \u0645\u0633\u0644\u0648\u0642\u0629<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0643\u0648\u0628 \u062d\u0644\u064a\u0628 + \u0628\u064a\u0636\u0629 \u0645\u0633\u0644\u0648\u0642\u0629<\/p>\n<p>\u0623\u0648<\/p>\n<p>\u0642\u0637\u0639\u0629 \u062c\u0628\u0646\u0629 \u0642\u0631\u064a\u0634 + \u062e\u064a\u0627\u0631 \u0623\u0648 \u062e\u0633<\/p>\n<p>&nbsp;<\/p>\n<p>\u0648\u0644\u062d\u062f \u0647\u0646\u0627 \u064a\u0643\u0648\u0646 \u0627\u0646\u062a\u0647\u0649 \u0627\u0644\u0646\u0638\u0627\u0645<\/p>\n<p>\u0637\u0628\u0639\u0627\u064b \u0627\u0644\u0644\u064a \u0641\u064a \u0628\u0627\u0644\u0643 \u062f\u0644\u0648\u0642\u062a\u064a ..<\/p>\n<p>\u0643\u0645\u064a\u0629 \u0627\u0644\u0623\u0643\u0644 \u0643\u062a\u064a\u0631\u0629 \u062c\u062f\u0627\u064b ..<\/p>\n<p>\u0641\u0647\u0641\u0643\u0631\u0643<\/p>\n<p>\u0623\u0646\u0643 \u0641\u064a \u0641\u062a\u0631\u0629 \u0645\u062d\u062a\u0627\u062c\u0629 \u062a\u062a\u063a\u0630\u064a \u0641\u064a\u0647\u0627 \u0643\u0648\u064a\u0633 \u062c\u062f\u0627\u064b \u062c\u062f\u0627\u064b<\/p>\n<p>\u0639\u0644\u0634\u0627\u0646\u0643 \u0648\u0623\u0643\u064a\u062f \u0639\u0644\u0634\u0627\u0646 \u0637\u0641\u0644\u0643<\/p>\n<p>\u0641\u0645\u0634 \u0645\u0639\u0646\u0649 \u0623\u0646\u0643 \u0639\u0627\u064a\u0632\u0629 \u062a\u062e\u0633\u064a \u0623\u0646\u0643 \u062a\u062e\u0633\u0631\u064a \u0635\u062d\u062a\u0643<\/p>\n<p>\u0648\u0635\u062f\u0642\u064a\u0646\u064a \u0627\u0644\u0631\u062c\u064a\u0645 \u0628\u0641\u0636\u0644 \u0627\u0644\u0644\u0647 \u0635\u062d\u064a<\/p>\n<p>\u0648\u0647\u064a\u0633\u0627\u0639\u062f\u0643 \u062a\u062e\u0633\u064a<\/p>\n<p>\u0648\u064a\u0643\u0648\u0646 \u0644\u064a\u0643\u064a \u062a\u062c\u0631\u0628\u0629 \u062c\u0645\u064a\u0644\u0629 \u062c\u062f\u0627\u064b \u0645\u0639\u0627\u0646\u0627<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0627\u0644\u0633\u0644\u0627\u0645 \u0639\u0644\u064a\u0643\u0645 \u0648\u0631\u062d\u0645\u0629 \u0627\u0644\u0644\u0647 \u0648\u0628\u0631\u0643\u0627\u062a\u0647 .. \u0623\u0647\u0644\u0627\u064b \u0628\u064a\u0643\u0645 \u0645\u0646 \u062c\u062f\u064a\u062f \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0622\u0645\u0646 \u0644\u0644\u0623\u0645\u0647\u0627\u062a \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0631\u0636\u0627\u0639\u0629 .. $ \u0644\u0648 \u062d\u0627\u0628\u064a\u0646 \u0623\u0646\u0646\u0627 \u0646\u062c\u062f\u062f \u0641\u064a \u0627\u0644\u0631\u062c\u064a\u0645\u0627\u062a \u0623\u0648\u0644 \u0628\u0623\u0648\u0644 \u0625\u062f\u0639\u0645\u0648\u0627 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u060c \u0639\u0644\u0634\u0627\u0646 \u0623\u062d\u0633 \u0623\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0641\u0627\u0631\u0642 \u0645\u0639\u0627\u0643\u0645 \u0641\u0639\u0644\u0627\u064b .. \u0627\u0644\u062f\u0639\u0645 \u0628\u0639\u0645\u0644 \u062a\u0642\u064a\u064a\u0645 \u062e\u0645\u0633 \u0646\u062c\u0648\u0645 \u0644\u062a\u0637\u0628\u064a\u0642 \u062f\u0627\u064a\u062a \u0643\u0644\u064a\u0646\u064a\u0643 \u0639\u0644\u0649 \u0645\u062a\u062c\u0631 \u062c\u0648\u062c\u0644 \u0628\u0644\u0627\u064a$ \u0646\u0628\u062f\u0623 \u0623\u0648\u0644\u0627\u064b \u0648\u0639\u0644\u0649 \u0627\u0644\u0633\u0631\u064a\u0639 \u0628\u0630\u0643\u0631 \u0628\u0639\u0636 \u0627\u0644\u0646\u0635\u0627\u0626\u062d [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":672,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"better_featured_image":{"id":672,"alt_text":"","caption":"","description":"","media_type":"image","media_details":{"width":1280,"height":718,"file":"2020\/01\/789.jpg","filesize":61439,"sizes":{"medium":{"file":"789-300x168.jpg","width":300,"height":168,"mime-type":"image\/jpeg","filesize":13994,"source_url":"https:\/\/ahmedmansourclinic.com\/wp-content\/uploads\/2020\/01\/789-300x168.jpg"},"large":{"file":"789-1024x574.jpg","width":1024,"height":574,"mime-type":"image\/jpeg","filesize":71738,"source_url":"https:\/\/ahmedmansourclinic.com\/wp-content\/uploads\/2020\/01\/789-1024x574.jpg"},"thumbnail":{"file":"789-150x150.jpg","width":150,"height":150,"mime-type":"image\/jpeg","filesize":7487,"source_url":"https:\/\/ahmedmansourclinic.com\/wp-content\/uploads\/2020\/01\/789-150x150.jpg"},"medium_large":{"file":"789-768x431.jpg","width":768,"height":431,"mime-type":"image\/jpeg","filesize":49262,"source_url":"https:\/\/ahmedmansourclinic.com\/wp-content\/uploads\/2020\/01\/789-768x431.jpg"}},"image_meta":{"aperture":"0","credit":"","camera":"","caption":"","created_timestamp":"0","copyright":"","focal_length":"0","iso":"0","shutter_speed":"0","title":"","orientation":"0","keywords":[]}},"post":35,"source_url":"https:\/\/ahmedmansourclinic.com\/wp-content\/uploads\/2020\/01\/789.jpg"},"_links":{"self":[{"href":"https:\/\/ahmedmansourclinic.com\/wp-json\/wp\/v2\/posts\/35"}],"collection":[{"href":"https:\/\/ahmedmansourclinic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/ahmedmansourclinic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/ahmedmansourclinic.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/ahmedmansourclinic.com\/wp-json\/wp\/v2\/comments?post=35"}],"version-history":[{"count":1,"href":"https:\/\/ahmedmansourclinic.com\/wp-json\/wp\/v2\/posts\/35\/revisions"}],"predecessor-version":[{"id":673,"href":"https:\/\/ahmedmansourclinic.com\/wp-json\/wp\/v2\/posts\/35\/revisions\/673"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/ahmedmansourclinic.com\/wp-json\/wp\/v2\/media\/672"}],"wp:attachment":[{"href":"https:\/\/ahmedmansourclinic.com\/wp-json\/wp\/v2\/media?parent=35"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/ahmedmansourclinic.com\/wp-json\/wp\/v2\/categories?post=35"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/ahmedmansourclinic.com\/wp-json\/wp\/v2\/tags?post=35"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}